[
  {
   
    "title": "Berlin",
    "location": "Europe",
    "duration": "2 Days & 1 Nignt",
    "type": "Standard",
    "size": "",
    "description": "Berlin, Germany’s capital, dates to the 13th century. Reminders of the city's turbulent 20th-century history include its Holocaust memorial and the Berlin Wall's graffitied remains. Divided during the Cold War, its 18th-century Brandenburg Gate has become a symbol of reunification. The city's also known for its art scene and modern landmarks like the gold-colored, swoop-roofed Berliner Philharmonie, built in 1963.",
    "img_1": "https://images2.imgbox.com/22/13/H1JCQiAN_o.jpg"
    },
    {
  
    "title": "Hong Kong",
    "location": "Asia",
    "duration": "2 Days & 1 Night",
    "type": "Standard",
    "size": "",
    "description": "Hong Kong, officially the Hong Kong Special Administrative Region of the People's Republic of China, is a city and special administrative region of China on the eastern Pearl River Delta in South China",
    "img_1": "https://images2.imgbox.com/1d/59/4DUggCl3_o.jpg"
    },
    {

    "title": "San Francisco",
    "location": "United States",
    "duration": "2 Days & 1 Night",
    "type": "Standard",
    "size": "",
    "description": "San Francisco, officially the City and County of San Francisco, is a cultural, commercial, and financial center in the U.S. state of California.",
    "img_1": "https://images2.imgbox.com/ec/7a/UpZzcELp_o.jpg"
    },
    {

    "title": "Phuket",
    "location": "Thailandia",
    "duration": "2 Days & 1 Night",
    "type": "Standard",
    "size": "",
    "description": "Phuket City, on Phuket Island, is the capital of Thailand’s Phuket Province. In the Old Town, Thalang Road is lined with colorful 19th-century shophouses and Sino-Portuguese buildings. Built in 1903 by a wealthy tin merchant, Baan Chinpracha mansion has Italian floor tiles, shuttered windows and antique furniture. Set in a 1930s manor, the Thai Hua Museum has exhibits on Phuket’s culture and history",
    "img_1": "https://images2.imgbox.com/13/f8/fvwnGLNE_o.jpg"
    },
    {

    "title": "Amsterdam",
    "location": "Netherlands",
    "duration": "2 Days & 1 Night",
    "type": "Standard",
    "size": "",
    "description": "Amsterdam is the Netherlands’ capital, known for its artistic heritage, elaborate canal system and narrow houses with gabled facades, legacies of the city’s 17th-century Golden Age. Its Museum District houses the Van Gogh Museum, works by Rembrandt and Vermeer at the Rijksmuseum, and modern art at the Stedelijk. Cycling is key to the city’s character, and there are numerous bike paths. ",
    "img_1": "https://images2.imgbox.com/03/84/0S1ekvQB_o.jpg"
    },
    {

    "title": "Tuscany",
    "location": "Italy",
    "duration": "2 Days & 1 Night",
    "type": "Standard",
    "size": "",
    "description": "Tuscany is a region in central Italy. Its capital, Florence, is home to some of the world’s most recognizable Renaissance art and architecture, including Michelangelo’s David statue, Botticelli’s works in the Uffizi Gallery and the Duomo basilica. Its diverse natural landscape encompasses the rugged Apennine Mountains, the island of Elba’s beaches on the Tyrrhenian Sea and Chianti’s olive groves and vineyards. ",
    "img_1": "https://images2.imgbox.com/43/22/6OLEpnuW_o.jpg"
    }
    
    ]